{
  "intro-title": {
    "ES": "Bienvenido el evento J01 de este mes",
    "EN": "Welcome to the monthly J01 event"
  },
  "intro": {
    "ES": "Con este evento pretendemos ayudar a los desarrolladores a crear mejores juegos aportando información de como han funcionado casos similares en Steam. Este evento se centra en juegos que han salido a la venta recientemente y también algunos que llevan meses en Steam pero siguen siendo relevantes en cuanto a jugadores. Los usuarios dispuestos a dar información serán marcados como \"activo\" en el evento y reciviran una participación del valor total del evento que puede ser añadida a su fortuna una vez termine.",
    "EN": "With this event we aim to help the developers community to create better games by providing them with some information about their peers performance on Steam. This event focuses in the recently launched games or games released a few months ago that are still relevant in terms of concurrent players. The users willing to give information shall be marked as \"active\" within the and will receive a share of the event's value that will be added to their wealth when the event finishes."
  },
  "faqs-title": {
    "ES": "Preguntas frecuentes",
    "EN": "FAQS"
  },
  "faqs-1-question": {
    "ES": "¿Cómo participo?",
    "EN": "How do I participate?"
  },
  "faqs-1-answer-header":{
    "ES": "Puedes entrar en el evento por uno de dos medios:",
    "EN": "You can participate by any of the following means:"
  },
  "faqs-1-answer-list-1":{
    "ES": [
      "Dejanos monitorear tu tiempo de juego:",
      "Saber cuanto tiempo juegan los usuarios de media puede dar mucha información sobre un juego. En los contenidos del evento puedes ver que juegos nos interesan. Si tienes alguno de ellos puedes darnos permiso para monitorearlo, lo que nos permitirá saber cuanto tiempo juegas cada día. Al aceptar tu estado en el evento cambiará a activo y se te dará una puntuacio associada a tu perfil y el juego que has seleccionado, tu puntuación es directamente proporcional a tu participación."
    ],
    "EN": [
      "Let us track your gameplay:",
      "Knowing how much time are the users playing on average can be very useful to infer important information about the game. In the event's features section you can review the games we are interested in. If you own any of those games you can agree to gives us information about your daily gameplay. Upon agreeing your status in the event will change to \"active\" and you will be given a score associated with your profile and the game you have selected, your score is directly proportional to the share you hold."
    ]
  },
  "faqs-1-answer-list-2": {
    "ES": [
      "Se invitado por un amigo:",
      "Valoramos a aquellos usuarios que a traen a nuevos gamers a los eventos, por tanto a cada nuevo usuario se le da un",
      "multiplicador handshake",
      ", sin embargo solo tu amigo puede decidir con quien lo usará."
    ],
    "EN": [
      "Get invited by an active friend:",
      "We appreciate users that bring new gamers to our events, therefore any newbie is given a",
      "handshake multiplier",
      ", however it's completely up to your friend to decide with whom to use it."
    ]
  },
  "faqs-1-answer-footer": {
    "ES": "Una vez que figures como activo cualquiera de estas acciones tan solo subirá tu puntuación",
    "EN": "Once your status is active any of these will further increase your score and share."
  },
  "faqs-2-question": {
    "ES": "Puntuación, partcipiación y fortuna",
    "EN": "Score, share and health"
  },
  "faqs-2-answer": {
    "ES": [
      "Entendemos que esto puede resultar confuso para nuevos usuarios. Para más información puedes ir",
      "aquí"
    ],
    "EN": [
      "We get that this might seem tricky to new users. For more information click",
      "here"
    ]
  },
  "faqs-3-question": {
    "ES": "Como consigo una mayor puntuación?",
    "EN": "How do I maximize my score?"
  },
  "faqs-3-answer": {
    "ES": "Como consigo una mayor puntuación?",
    "EN": "How do I maximize my score?"
  },
  "faqs-3-answer-header": {
    "ES": "La puntuación que ganas al permitirnos monitorear un juego depende de un valor asignado al propio juego por GameStonks y de tu propio perfil. El algoritmo encargardo de asignar la puntuación es secreto y puede que cambie en el futuro. Sin embargo, estos consejos siempre te van a funcionar:",
    "EN": "The score you earn by letting us monitor yor games depends on the asigned value for the game and your profile. The algorithm behind score assignment is a secret and it might change in the future. However this tips will always work for you:"
  },
  "faqs-3-answer-list-1": {
    "ES": "No esperes que porque el juego sea caro tenga mayor valor para nosotros",
    "EN": "Do not expect that expensive games will have a higher score assigned"
  },
  "faqs-3-answer-list-2": {
    "ES": [
      "Visita la portada de GameStonks o nuestras redes sociales:",
      "si en el momento estamos asignando mayores puntuaciones a ciertos juegos puede que demos pistas"
    ],
    "EN": [
      "Visit GameStonks homepage or our social media:",
      "if there is a game we are specially interested in (and therefore has a higher score) we might hint at it"
    ]
  },
  "faqs-3-answer-list-3": {
    "ES": [
      "Usa un multiplicador:",
      "Los multiplicadores se pueden conseguir participando en encuestas, cada multiplicador tienen un efecto característico, no puede usar más de tres en un evento J01, elige con cuidado"
    ],
    "EN": [
      "Use a multiplier:",
      "Multipliers can be earned by participating in surveys, each multiplier will have a characteristic effect, you can use no more than three multipliers for J01 events, so choose them wisely"
    ]
  },
  "faqs-3-answer-list-4": {
    "ES": [
      "Comienza temprano:",
      "Cuanto más hayas jugado al juego menos interesante es para nostros monitorearte, y por tanto te daremos menos puntuación, es mejor comenzar a participar justo cuando hayas comprado el juego en Steam"
    ],
    "EN": [
      "Start early:",
      "The more you have played the game the least interesting is for us to monitor you and therefore your score will be lower, you should start participating as soon as you buy the game on Steam"
    ]
  },
  "faqs-3-answer-list-5": {
    "ES": [
      "No te pases:",
      "Si tienen muchos de los juegos que salen en el apartado de contenidos la puntuación que ganes por dejarnos monitorear disminuye con cada juego ya que nos interesa recopilar información de grupos numerosos y diversos de gamers"
    ],
    "EN": [
      "Don't overdo it:",
      "If you own lots of the games that appear in features take into account that the score your earn will be lower with each monitored game, we are interested in having stats of big and diverse groups"
    ]
  },
  "faqs-3-answer-list-6": {
    "ES": [
      "Valoramos la lealtad:",
      "Ser amigo en Steam de una cuenta de GameStonks en vez de tener un perfil público hace tu información más exclusiva, y por tanto más cara. Para más información consulta",
      "este artículo"

    ],
    "EN": [
      "We value loyalty:",
      "Being a friend of one of GameStonks accounts instead of having a public Steam profile makes your information more exclusive, and therefore more expensive, for more information consult",
      "this link"
    ]
  },
  "faqs-4-question": {
    "ES": "¿Como me pueden echar del evento?",
    "EN": "How do I get kicked?"
  },
  "faqs-4-answer-header": {
    "ES": "La forma más rápida de ser expulsado de un evento es hacernos malgastar tiempo o recursos. Serás expulsado del evento y posiblemente baneado si haces cualquiera de estas cosas:",
    "EN": "The fastest way to be kicked from any of our events is by making us waste time or resources. In this event you can get kicked or even temporally banned by doing any of these:"
  },
  "faqs-4-answer-list-1": {
    "ES": [
      "Tener un perfil al que no podemos acceder:",
      "Muchas de las operaciones de GameStonks requieren acceder a información de tu perfil en Steam, como se especifica en nuestra",
      "política de privacidad",
      "tan solo cojeremos la información que nos permitas usar. Tener un perfil privado siginifica que no quieres participar en este evento y por tanto estaremos gastando nuestros recursos consultando tu perfil de Steam. Como consecuencia, se te echará del evento y se the baneará siempre que no podamos acceder a tu cuenta durante este evento. Aquí te dejamos una breve explicación de",
      "como hacer tu perfil de Steam accesible"
    ],
    "EN": [
      "Having a profile we cannot access:",
      "Lots of operations in GameStonks require being able to access the information within a Steam profile, as specified in our",
      "privacy policy",
      "we only take the information you are willing to offer us. Having a private profile means that you are not willing to participate in this event and therefore we will waste our resources querying Steam for your profile. As a consequence, you will be kicked from the event and banned any time you set your Steam profile visibility as private during your participation in this event. Here's an short explanation on",
      "how to make your Steam profile accesible"
    ]
  },
  "faqs-4-answer-list-2": {
    "ES": [
      "Mentir sobre los juegos que tienes:",
      "Una vez no des permiso para monitorear tu juego revisaremos si realmente lo tienes usando la API de Steam (siempre que tu perfil sea accesible). Si realmente no tienes el juego se te echará del evento y se te dará un strike."
    ],
    "EN": [
      "Lying about the games you own:",
      "If you agree to share information about a game you do not own we will immediately know on using the Steam API (as long as your profile is accesible). If you lie about having a game you will be kicked from the event and issued a strike."
    ]
  },
  "faqs-4-answer-list-3": {
    "ES": [
      "Hacernos borrar información que nos interesa:",
      "Nuestra",
      "política de privacidad",
      "nos obliga a eliminar informacióni de usuarios si nos lo piden. Esto no viene libre de consecuencias, ya que se te echará de todos tus eventos activos. Ten en cuenta que nuestra política de privacidad especifica que no podemos dar a terceros la mayoría de la información associada a tu perfil, y a no ser que se acuerde lo contrario se borrará tan pronto no nos sea necesaria"
    ],
    "EN": [
      "Making us erase your information while we are still interested:",
      "Our",
      "privacy policy",
      "compels us to eliminate information of a user if he/she demands it. This does not come without consequence though, as we will kick you from all your currently active events. Take into that our privacy policy specifies that we cannot give most of the information associated to any of your profiles to a third party, and unless it is agreed otherwise we will erase it once it is not absolutely necessary"
    ]
  }

}